{"Andalucía":{"comunityName":"Andalucía","movility":"Cierre de La Algaba y La Campana (Sevilla) y Bailén (Jaén). ","maxGroups":"Sin límites en las reuniones sociales","catering":"Hostelería hasta las 0.00, máximo ocho comensales en el interior y 10 en el exterior; discotecas y bares de ocio nocturno pueden abrir hasta las 2.00.","curfew":"No","incidence":"187,70"},"Aragón":{"comunityName":"Aragón","movility":"Sin restricciones generales. Se cerrarán o mantienen cerrados municipios con riesgo extremo","maxGroups":"Reuniones con un máximo de diez personas en espacios públicos y privados","catering":"Cierre de la hostelería a las 0.00 con un máximo de seis personas en interiores y de diez en terrazas. Permitida la apertura del ocio nocturno hasta la medianoche.","curfew":"No","incidence":"125,25"},"Asturias":{"comunityName":"Asturias","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales","catering":"Hostelería, hasta la 1.00. Para los centros comerciales y los establecimientos con más de 300 metros cuadrados se eleva el aforo al 70%. En los demás se quedará en la mitad","curfew":"No","incidence":"71,46"},"Baleares":{"comunityName":"Baleares","movility":"Para entrar en las islas es necesario un test de diagnóstico negativo. Pueden entrar sin test turistas españoles con al menos una dosis de la vacuna o procedentes de comunidades con una incidencia por debajo de 60 (Aceptado)","maxGroups":"Hasta seis personas (Aceptado)","catering":"En Mallorca e Ibiza: comercios hasta las 21.00 al 75% aforo. Restauración sólo exterior hasta 22.30, con cuatro comensales por mesa . En Menorca y Formentera: comercio hasta las 22.00. Hostelería hasta las 22.30 con cuatro comensales en interiores y seis en exteriores","curfew":"Anulado por el Supremo el 3 de junio (Rechazado)","incidence":"41,83"},"Canarias":{"comunityName":"Canarias","movility":"Sin restricciones (rechazado el control de entrada y salida)","maxGroups":"Hasta seis personas en Tenerife y Lanzarote y hasta diez en el resto de islas (Aceptado)","catering":"En Tenerife y Lanzarote, terrazas al aire libre con seis personas y cuatro en interiores. En el resto de islas,  terrazas con 10 y seis en interiores. Obligación de clausura antes de las 00.00 horas","curfew":"No (Rechazado)","incidence":"70,08"},"Cantabria":{"comunityName":"Cantabria","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales","catering":"Hasta 10 personas en terrazas y seis en interiores (en Santander, seis tanto fuera como dentro). No se limitan horarios.","curfew":"No","incidence":"78,40"},"Castilla-La Mancha":{"comunityName":"Castilla-La Mancha","movility":"Se mantienen cierres en localidades que pasen de 500 de incidencia acumulada*","maxGroups":"Sin límites en las reuniones sociales","catering":"Hasta la 1.00 y máximo de 10 personas","curfew":"No","incidence":"90,21"},"Castilla y León":{"comunityName":"Castilla y León","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales","catering":"En función del nivel de alerta","curfew":"No","incidence":"118,63"},"Cataluña":{"comunityName":"Cataluña","movility":"Sin restricciones","maxGroups":"Hasta 10 personas (Aceptado)","catering":"Bares y restaurantes pueden cerrar a la 1.00 y se permiten seis comensales por mesa tanto en interiores como en exteriores","curfew":"No","incidence":"108,19"},"Comunidad Valenciana":{"comunityName":"Comunidad Valenciana","movility":"Sin restricciones","maxGroups":"Hasta 10 personas (Aceptado) ","catering":"Hostelería y restauración: hasta las 01.00 y 10 personas por mesa, tanto en interiores como terrazas. Aforo al 50% en interiores","curfew":"No","incidence":"39,76"},"Extremadura":{"comunityName":"Extremadura","movility":"Sin restricciones excepto en Los Santos de Maimona, Jerez de los Caballeros y Arroyo de San Serván","maxGroups":"Hasta 10 personas","catering":"Hostelería y restauración: hasta las 01.00. Aforo del 50% en interiores con mesas de hasta seis personas, y del 85% y mesas de 10 en terraza. Comercios: aforo del 75% hasta las 20.00","curfew":"No","incidence":"68,99"},"Galicia":{"comunityName":"Galicia","movility":"Se cerrarán municipios con riesgo extremo (Aceptado)","maxGroups":"Prohibidas las reuniones de no convivientes de 1.00 a 6.00. Límite de reuniones a un máximo de 10 personas en exteriores y 6 en interiores, tanto en el ámbito público como en el privado, salvo que se trate de convivientes (Aceptado)","catering":"Comercios y actividades culturales: aforo al 75%. Bares: hasta las 23.00. Restaurantes: hasta la 1.00. Se permiten cuatro comensales en interiores y seis en terrazas.  (Aceptado)","curfew":"No. Solo en municipios con riesgo extremo (Aceptado)","incidence":"48,12"},"La Rioja":{"comunityName":"La Rioja","movility":"Sin restricciones generales. Se cerrarán municipios con riesgo extremo, si procede*","maxGroups":"Sin límites en las reuniones sociales, aunque se recomienda un máximo de seis","catering":"En nivel 2, cierre de hostelería a la 1.00, con seis comensales por mesa y un aforo en interiores del 75%. Localidades en nivel 3, cierre a medianoche","curfew":"No. Solo en municipios con riesgo extremo*","incidence":"202,24"},"Comunidad de Madrid":{"comunityName":"Comunidad de Madrid","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales","catering":"Hasta las 01.00 en restauración, hasta 8 personas en terrazas y hasta 6 en interiores.","curfew":"No","incidence":"129,15"},"Región de Murcia":{"comunityName":"Región de Murcia","movility":"Sin restricciones generales. Solo se cerrarán municipios en riesgo muy alto (más de 250 casos por 100.000)*","maxGroups":"Máximo de seis personas (Aceptado)","catering":"Limitación de la actividad no esencial desde las 1.00 a las 6.00. Se permiten seis comensales por mesa en terrazas e interior de la hostelería","curfew":"No","incidence":"54,39"},"Navarra":{"comunityName":"Navarra","movility":"Sin restricciones","maxGroups":"Hasta seis personas de dos unidades convivenciales (Aceptado)","catering":"Terrazas con un máximo de seis personas por mesa. Abiertos los interiores de bares y restaurantes, las terrazas hasta la 1.00 e interiores hasta las 23.00.","curfew":"No (Rechazado)","incidence":"138,08"},"País Vasco":{"comunityName":"País Vasco","movility":"Sin restricciones (rechazado el cierre perimetral)","maxGroups":"Sin límites en reuniones sociales (rechazado el límite de cuatro personas)","catering":"Cierre de bares y restaurantes a las 00.00, con un máximo de seis personas por mesa. La actividad cultural y de los comercios finaliza a las 00.00","curfew":"No (rechazado)","incidence":"175,41"},"Ceuta":{"comunityName":"Ceuta","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales","catering":"Cierre de la hostelería a las 0.30. Máximo de seis personas por mesa en interiores, diez en terrazas","curfew":"No","incidence":"46,32"},"Melilla":{"comunityName":"Melilla","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales, después de que la Justicia rechace restringirlas a seis personas","catering":"Cierre de la hostelería a las 0.00. Máximo de seis personas por mesa","curfew":"No","incidence":"145,85"}}