{"Andalucía":{"comunityName":"Andalucía","movility":"Cierre de Castro del Río (Córdoba), Bornos y Villamartín (Cádiz), con más de 1.000 casos de incidencia. Rechazado el cierre de Montefrío (Granada), en la misma situación","maxGroups":"Sin límites en las reuniones sociales","catering":"Hostelería hasta las 0.00, máximo ocho comensales en el interior y 10 en el exterior desde el 13 de mayo; discotecas y bares de ocio nocturno pueden abrir hasta las 2.00. Las pistas de baile solo podrán usarse al aire libre","curfew":"No","incidence":"171"},"Aragón":{"comunityName":"Aragón","movility":"Sin restricciones generales. Se cerrarán o mantienen cerrados municipios con riesgo extremo","maxGroups":"Nivel 3 de alerta, máximo seis personas. Nivel 3 agravado, máximo cuatro","catering":"Nivel 3 de alerta, la hostelería cierra a las 22.00, mesas de cuatro comensales en el interior y de seis en terrazas; en el nivel 3 agravado, cierra a las 20.00 y hasta cuatro personas por mesa. Aforo comercio: 25-50%, dependiendo del negocio","curfew":"No","incidence":"259"},"Asturias":{"comunityName":"Asturias","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales","catering":"Hostelería, hasta la 1.00. Para los centros comerciales y los establecimientos con más de 300 metros cuadrados se eleva el aforo al 70%. En los demás se quedará en la mitad","curfew":"No","incidence":"83"},"Baleares":{"comunityName":"Baleares","movility":"Para entrar en las islas es necesario un test de diagnóstico negativo (Aceptado)","maxGroups":"Hasta seis personas (Aceptado)","catering":"En Mallorca e Ibiza: comercios hasta las 21.00 al 75% aforo. Restauración sólo exterior hasta 22.30, con cuatro comensales por mesa . En Menorca y Formentera: comercio hasta las 22.00. Hostelería hasta las 22.30 con cuatro comensales en interiores y seis en exteriores","curfew":"De 23.00 a 6.00 (Aceptado)","incidence":"52"},"Canarias":{"comunityName":"Canarias","movility":"Sin restricciones (rechazado el control de entrada y salida)","maxGroups":"Hasta seis personas en Gran Canaria, Tenerife y Lanzarote y hasta diez en el resto de islas (Aceptado)","catering":"En Gran Canaria, Tenerife, El Hierro y Lanzarote: terrazas al aire libre seis comensales y aforo máximo del 75%. En interior cuatro comensales y aforo del 50%. Cierre antes de las 23.00. Resto de islas. 10 comensales y 100% de aforo en terrazas. Interior: 75% aforo y seis comensales. Cierre antes de las 00.00 horas","curfew":"No (Rechazado)","incidence":"87"},"Cantabria":{"comunityName":"Cantabria","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales","catering":"Hasta seis personas en terrazas y cierre de interiores. Horario de comercios y hostelería, hasta las 22.30 con un tercio del aforo","curfew":"No","incidence":"175"},"Castilla-La Mancha":{"comunityName":"Castilla-La Mancha","movility":"Se mantienen cierres en localidades que pasen de 500 de incidencia acumulada*","maxGroups":"Sin límites en las reuniones sociales","catering":"Hasta la 1.00 y máximo de 10 personas","curfew":"No","incidence":"177"},"Castilla y León":{"comunityName":"Castilla y León","movility":"Sin restricciones","maxGroups":"Sin límites en las reuniones sociales","catering":"En función del nivel de alerta","curfew":"No","incidence":"149"},"Cataluña":{"comunityName":"Cataluña","movility":"Sin restricciones","maxGroups":"Hasta seis personas (Aceptado)","catering":"Comercios: 22.00. Restauración: 23.00. Se permiten cuatro comensales por mesa","curfew":"No","incidence":"200"},"Comunidad Valenciana":{"comunityName":"Comunidad Valenciana","movility":"Sin restricciones","maxGroups":"Hasta 10 personas (Aceptado)","catering":"Hostelería y restauración: hasta las 23.30 y 10 personas por mesa, tanto en interiores como terrazas. Aforo al 50% en interiores","curfew":"De 0.00 a 6.00 (Aceptado)","incidence":"32"},"Extremadura":{"comunityName":"Extremadura","movility":"Sin restricciones","maxGroups":"Hasta 15 personas","catering":"Hostelería y restauración: hasta las 0.00. Aforo del 50% en interiores con mesas de hasta seis personas, y del 85% y mesas de 10 en terraza. Comercios: aforo del 75% hasta las 20.00","curfew":"No","incidence":"86"},"Galicia":{"comunityName":"Galicia","movility":"Se cerrarán municipios con riesgo extremo (Aceptado)","maxGroups":"Prohibidas las reuniones de no convivientes de 1.00 a 6.00. Límite de reuniones a un máximo de cuatro personas en espacios interiores y de seis en exteriores, tanto en el ámbito público como en el privado, salvo que se trate de convivientes (Aceptado)","catering":"Comercios: libre. Bares: hasta las 23.00. Restaurantes: hasta la 1.00. Se permiten cuatro comensales en interiores y seis en terrazas. Cierre de la hostelería en cinco municipios que presentan un nivel máximo de alerta sanitaria (Aceptado)","curfew":"No. Solo en municipios con riesgo extremo (Aceptado)","incidence":"90"},"La Rioja":{"comunityName":"La Rioja","movility":"Sin restricciones generales. Se cerrarán municipios con riesgo extremo, si procede*","maxGroups":"Sin límites en las reuniones sociales","catering":"Depende del nivel de riesgo. En el nivel 3, la hostelería debe cerrar a las 00.00 y en el nivel 3 intesificado, a las 23.00","curfew":"No. Solo en municipios con riesgo extremo*","incidence":"208"},"Comunidad de Madrid":{"comunityName":"Comunidad de Madrid","movility":"Limitada en las zonas básicas de salud con más riesgo (Aceptado)","maxGroups":"Sin límites en las reuniones sociales","catering":"Hasta las 0.00 en restauración, hasta seis personas en terrazas y hasta cuatro en interiores. Hasta las 23.00 en comercios","curfew":"No","incidence":"267"},"Región de Murcia":{"comunityName":"Región de Murcia","movility":"Sin restricciones generales. Solo se cerrarán municipios en riesgo muy alto (más de 250 casos por 100.000)*","maxGroups":"Máximo de 6 personas (Aceptado)","catering":"Limitación de la actividad no esencial desde las 0.00 a las 6.00. Se permiten seis comensales por mesa en terrazas e interior de la hostelería","curfew":"No","incidence":"63"},"Navarra":{"comunityName":"Navarra","movility":"Sin restricciones","maxGroups":"Hasta seis personas de dos unidades convivenciales (Aceptado)","catering":"Terrazas con un máximo de seis personas por mesa. Cerrados los interiores de bares y restaurantes (Rechazado el horario de terrazas)","curfew":"No (Rechazado)","incidence":"233"},"País Vasco":{"comunityName":"País Vasco","movility":"Sin restricciones (rechazado el cierre perimetral)","maxGroups":"Sin límites en reuniones sociales (rechazado el límite de cuatro personas)","catering":"Cierre de bares y restaurantes a las 22.00, con un máximo de 4 personas en las terrazas. La actividad cultural y de los comercios finaliza a las 22.00","curfew":"No (rechazado)","incidence":"333"},"Ceuta":{"comunityName":"Ceuta","movility":"Sin restricciones","maxGroups":"Hasta seis personas*","catering":"Cierre de la hostelería a las 0.00","curfew":"No","incidence":"26"},"Melilla":{"comunityName":"Melilla","movility":"Sin restricciones","maxGroups":"Hasta seis personas*","catering":"","curfew":"No","incidence":"262"}}